{"transfert" : {
	"cdg" :{
		"Comment joindre l’aéroport de Charles de Gaulle à partir de Paris ?" :"Vous pouvez joindre l’aéroport de Charles de Gaulle grâce à notre service de transfert privé à partir de votre domicile ou de votre hôtel ou prendre la navette avec un tarif économique à partir de Paris Porte de Clichy. L’arrêt de la navette est situé à proximité de l’arrêt du métro (N°13 et 14), de la gare du RER C, de l’arrêt du tram et de plusieurs stations de bus. Vous pouvez aussi choisir l’option de la navette de Porte à Porte qui assurera votre transfert à partir de votre domicile ou de votre hôtel et vous transportera avec d’autres passagers à l’aéroport de Charles de Gaule.",
		"Comment aller à Paris à partir de l’aéroport de Charles de Gaulle ?" : "Vous pouvez réserver un taxi sur notre plateforme. Le conducteur vous attendra à la sortie du terminal avec un panneau avec votre nom pour vous transporter en toute tranquillité vers votre destination. Autrement, vous pouvez acheter vos places sur l’une de nos navettes qui vous déposera à Paris Porte de Clichy. Nos navettes vous offrent aussi la possibilité de prolonger votre trajet en transport partagé vers votre domicile ou votre hôtel à Paris." ,
		"Quelles sont les solutions de transport entre l’aéroport de Charles de Gaulle et Disneyland ?" : "Notre solution offre le service de transfert privé idéal pour le transport en famille vers et à partir de votre hôtel au village de Disneyland. Vous pouvez aussi utiliser nos navettes partagées pour joindre Disneyland avec un transfert direct, confortable et économique. La navette dessert la gare de Chessy Marne la Vallée et, à votre demande, vous dépose, sans frais supplémentaires, dans l’un des hôtels de Serris, Coupvray, Bailly-Romainvilliers et Magny-le-Hongre. " ,
		"Comment se déplacer entre l’aéroport de Charles de Gaulle et l’aéroport de Beauvais ?" : "L’aéroport de Beauvais est situé à une distance de 80 km de l’aéroport de Charles de Gaulle. Les deux aéroports sont reliés par l’autoroute A16 et la Nationale 31. Pour se déplacer entre les deux aéroports vous pouvez réserver un transfert privé. Le conducteur vous attendra quelle que soit l’heure de l’arrivée de votre vol et vous accompagnera en toute sécurité à votre aéroport de destination. Vous pouvez aussi vérifier la disponibilité de nos navettes qui vous offrent des places pas chères pour vous joindre votre aéroport avec un transfert direct et confortable. " 
		},

	"orly" :{
		"Comment se déplacer de Paris vers l’aéroport d’Orly ?" :"Orly est l’aéroport le plus proche de Paris. Il est facilement accessible par taxi ou par navette. Notre service de navettes vous permet de joindre l’aéroport à partir de l’avenue de France dans le quartier de la Bibliothèque François Mitterrand en 20 minutes. Vous pouvez choisir l’option de la navette Porte à Porte. Elle vous récupérera à partir de votre hôtel ou de votre domicile pour partir en trajet partagé vers l’aéroport. Nous proposons aussi un service de transfert confortable, plus cher que la navette mais assurant une formule confortable et rapide.",
		"Comment joindre Paris à partir de l’aéroport d’Orly ?" : "Des navettes disponibles tous les jours à partir de l’aéroport d’Orly vers l’avenue de France à Paris 13ème, dans le quartier de Bibliothèque François Mitterrand. Il suffit de réserver en avance pour garantir vos places. Le trajet est direct et dure à peu près 35 min. La navette peut aussi vous déposer à votre hôtel ou votre domicile à Paris avec la formule partagée si vous choisissez l’option de Navette de Porte à Porte. Vous pouvez aussi commander un transfert privé en avance. Vous pouvez choisir votre gamme de confort et la capacité de votre véhicule tenant compte du nombre de personnes de votre groupe et de la quantité de bagages à transporter." ,
		"Quelles sont les meilleures solutions pour aller à Disneyland à partir de l’aéroport d’Orly ?" : "Notre service de transfert privé est accessible 7j/7, 24h/24. C’est la solution la plus confortable pour vous déplacer à Disneyland à partir de l’aéroport d’Orly. Nous proposons aussi des navettes tous les jours avec un horaire adapté avec les horaires des vols à l’aéroport. Le tarif des navettes est économique avec des formules adaptées au voyage des enfants et des bébés. La navette vous déposera à la Gare de Chessy Marne la Vallée ou directement à votre hôtel de Disneyland." ,
		"Comment aller à l’aéroport d’Orly à partir de mon hôtel à Disneyland ?" : "Il existe des navettes tous les jours vers l’aéroport d’Orly. Elles commencent à partir de 5h00 à partir de la gare de Marne la Vallée ou directement de votre hôtel. Il faudra réserver en avance pour garantir vos places. Autrement, nous proposons le service de transfert privé qui vous permet de joindre l’aéroport d’Orly à toute heure en toute tranquillité. Plusieurs gammes de confort vous sont proposées et vous avez le choix entre les types des véhicules selon votre besoin." 
		},


	"beauvais" :{
		"Comment se diriger vers Disneyland à partir de l’aéroport de Beauvais ?" :"Des navettes sont offertes tous les jours à partir de l’aéroport de Beauvais avec un transfert direct et économique vers Disneyland. Vous pouvez réserver vos places en avance et voyager sereinement. Vous pouvez aussi bénéficier de notre service de transfert privé qui vous offre la formule la plus confortable et la plus adaptée.",
		"Comment aller à Paris à partir de l’aéroport de Beauvais ?" : "L’aéroport de Beauvais vous propose une navette régulière tous les jours vers Paris – Porte Maillot. Vous pouvez réserver vos places à partir du site web de l’aéroport ou à partir de l’un des sites en ligne de mobilité aéroportuaire. Nous proposons, en complément un service de transfert privé qui vous assure votre voyage confortablement vers votre hôtel à Paris " ,
		"Quel moyen de transport pour aller à l’aéroport de Charles de Gaulle à partir de l’aéroport de Beauvais ?" : "Vous pouvez acheter vos places sur la navette de l’aéroport de Beauvais, Aérobus, sur le site web officiel de l’aéroport, à partir de l’un des guichets de la gare routière de Paris Porte Maillot ou sur les sites en ligne de mobilité. Vous pouvez aussi commander un taxi à partir de notre service de transfert privé. Une prestation confortable et de qualité vous sera offerte." 
		},

	"disneyland" :{
		"Comment réserver un taxi pour joindre Disneyland ?" :"Vous pouvez réserver sereinement un taxi à partir de tous les aéroports de Paris vers votre hôtel à Disneyland. Nous offrons aussi un service de transfert privé à partir de Paris et de toutes les villes de France et d’Europe. Le service est accessible 24h/24 et 7 jours/7. Réservez en toute tranquillité. Pas de surcoût à cause de l’attente aux aéroports ni en raison du trafic sur la route.",
		"Existe-t-il un service de bus pour aller à Disneyland à partir de l’aéroport ?" : "Nos navettes desservent tous les aéroports à Partir de Disneyland. Les transferts aux aéroports sont directs, leurs trajets sont rapides et les tarifs sont les moins chers. Plusieurs navettes sont planifiées tous les jours. Réservez en avance pour garantir la disponibilité des places." ,
		"Comment aller à l’aéroport à partir de Disneyland ?" : "Pour voyager en famille ou en individuel le service des navettes est la solution idéale. Vous pouvez la prendre à partir de la Gare de Chessy Marne la Vallée ou encore directement à partir de votre hôtel sans supplément sur le tarif du ticket. Autrement, le transfert privé est disponible 24h/24, 7j/7 pour un transfert confortable vers l’aéroport." ,
		"Y a-t-il des navettes entre Paris centre et Disneyland ?" : "Oui, il existe des navettes qui prennent le départ à partir l’avenue de France, dans le quartier de la Bibliothèque François Mitterrand. Une station de métro et une gare de RER ainsi que plusieurs stations de bus proches du lieu du rendez-vous de la navette. Vous pouvez aussi choisir l’option de prolongation de la navette de Porte à Porte et elle vous prendra en charge directement devant votre hôtel ou votre domicile à Paris. Le tarif de la navette est économique et le trajet est direct sans changement vers la gare de Chessy Marne la Vallée ou votre hôtel à Disneyland." 

		}
},

"reservation" : {
	"Comment réserver un service de transfert ?": "Il suffit d’aller sur le site web de Ozéroute ou télécharger son application mobile. Dans le formulaire vous choisissez votre lieu de départ et vous renseigner votre destination, la date de votre voyage et le nombre de personnes. Vous obtenez toutes les offres de transfert privé et de navettes. ",
	"Suis-je obligé de m’inscrire et créer un compte pour effectuer une réservation ?" : "La création d’un compte est obligatoire pour pouvoir commander un service. Cela facilitera votre suivi de votre commande et permettra une meilleure communication avec la plateforme pour garantir un bon déroulement de votre service.",
	"Pourquoi je dois remplir les informations de mon vol ?" : "Les informations de votre vol nous permettront de vous proposer un lieu de rendez-vous à l’aéroport et de suivre les retards des vols.",
	"Comment faire pour réserver un transfert pour un groupe de plusieurs personnes ?" : "En navette ou en transfert privé, il vous suffit de renseigner votre trajet demandé et le nombre de personnes que vous souhaitez transporter. L’affichage du tarif est instantané et la confirmation en ligne de votre commande sera immédiate, sans délai d’attente. Vous avez la possibilité d’organiser votre voyage jusqu’aux dernières heures avant votre départ.",
	"Le paiement par carte bancaire est-il sécurisé ?" : "Le paiement en ligne de tous les services de Ozéroute se fait en ligne via une solution monétique agréée et sécurisée. Un processus d’authentifié est mis en place afin de sécuriser vos opérations.",
	"Puis-je acheter mon ticket de bus auprès du conducteur ?" : "L’achat de nos services se fait exclusivement en ligne. S’il reste encore des places disponibles sur la navette, vous pouvez acheter jusqu’à la dernière minute vos tickets. "

},

"services" :{
	"C’est quoi le service de transfert privé ?" : "Le service de transfert privé vous permet de réserver un véhicule avec chauffeur exclusivement pour vous ou votre groupe afin d’assurer votre transfert. Le trajet assuré sera celui que vous avez mentionné dans votre demande et à l’heure que vous souhaitez. Vous avez aussi le choix du type de véhicule que vous souhaitiez avoir pour votre transfert. ",
	"Comment fonctionne le service des navettes ?" : "Les navettes prennent le départ à une heure fixe pour parcourir à la demande des trajets précis. Les navettes assurent des liaisons à la demande entre Disneyland et tous les aéroports de Charles de Gaulle, d’Orly et de Beauvais. Des navettes partagées sont aussi à votre disposition les aéroports de Charles de Gaule et d’Orly vers Paris centre.",
	"Quels sont les horaires des navettes ?" : "Les horaires des navettes dépendent des jours et des trajets demandés. Renseignez votre trajet et le jour de votre départ pour obtenir les disponibilités en temps réel.",
	"C’est quoi l’option des navettes de Porte à Porte ?" : "Elle vous permet de prolonger votre trajet en navette vers ou à partir de votre domicile ou votre hôtel à Paris, moyennant un montant supplémentaire sur le tarif de base de la navette. "

},
"avantage" :{
	"Quels sont les avantages des offres de transfert privé par rapport aux concurrents ?" : "- Vous pouvez obtenir les taris et commandez en ligne, sans demande préalable de devis, pour un transfert de 1 à 300 passagers. \n -  Vous pouvez réserver notre service en dernière minutes ou longtemps avant votre voyage. \n - Si vous arrivez d’un voyage et vous souhaitez être pris à partir d’un aéroport, le conducteur vous attendra à l’arrivée de votre vol, même s’il atterrit en retard, avec un panneau avec votre nom. \n - Le tarif affiché lors de votre commande sera définitif et n’est pas soumis à une quelconque augmentation à cause de l’état de la circulation sur la route le jour de votre voyage.",
	"En quoi les navettes proposées sont-elles meilleures que les bus réguliers ?" :" - Les horaires des navettes sont flexibles et adaptés aux horaires des vols \n - L’annulation sans frais ou le changement d’une navette est possible en cas de retard du vol. \n - La possibilité de vous récupérer et de vous déposer directement à votre terminal à l’aéroport. \n - La possibilité de vos récupérer et de vous déposer directement à votre hôtel à Disneyland. \n - La possibilité de prolonger votre trajet vers et à partir de votre hôtel ou domicile à Paris. \n - Le transport assis dans des vans ou des autocars confortables."
	
},

"tarifs" :{
	"Comment est calculé le tarif du transfert privé ?" : "Le tarif du transfert privé est calculé sur la base du trajet choisi, le type de véhicule (standard, van ou autocar) et sa gamme de confort (éco, business ou confort). ",
	"Le tarif dépend-t-il des conditions de circulations le jour du trajet ?" :"Non, le tarif proposé lors de votre commande sera celui que vous allez payer réellement, quelque soit l’état de la circulation sur la route le jour de votre voyage.",
	"Quels sont les prix des navettes ?" :"Aéroport d’Orly – Paris : 11 € \n Aéroport de Charles de Gaule – Paris : 15 € \n Aéroport d’Orly – Disneyland : 23 € \n Aéroport de Charles de Gaule : 23 € \n Aéroport de Beauvais – Disneyland : 33 € \n Aéroport de Beauvais – Disneyland : 39,60 €",
	"Quel est le tarif d’un trajet supplémentaire pour une navette vers ou à partir du domicile ?":"Le supplément de la navette avec option de Porte à Porte dépend de la distance qui sépare votre hôtel à Paris de l’arrêt de la navette de base.",
	"Les bébés sont-ils gratuits sur les navettes ?":"Non, les bébés ne sont pas gratuits mais bénéficient d’un tarif réduit. La réglementation impose que le bébé doit occuper une place lors de son transfert.",
	"Le tarif est-il dégressif pour l’achat de plusieurs places en navette ?":"Oui, le tarif est avantageux pour toute commande de navette de plus de 4 passagers sur la même navette"
},

"commande":{
	"Jusqu’à quel moment je peux annuler mon transfert ?":"Les commandes de transfert privé et de navette sont annulables sans frais jusqu’à 24 heure avant votre voyage. Passé ce délai, votre commande ne sera ni annulable ni remboursable.",
	"Comment je peux annuler un transfert privé ou mes places réservées sur une navette ?":"Vous pouvez tout simplement vous connecter sur votre espace client et annuler votre transfert à partir du tableau des commandes.",
	"Quels sont les délais d’annulation ?":"Vous pouvez annuler sans frais jusqu’à la veille de votre transfert à 13h00. A partir de là, il ne sera plus possible d’annuler votre commande et aucun remboursement ne sera possible. ",
	"Comment je peux me faire rembourser en cas d’annulation ?":"Le remboursement se fait automatiquement dès l’annulation de votre commande. Aucune action n’est requise de votre part. en cas de non-réception du montant du remboursement au bout de 8 jours après votre annulation, vous pouvez nous contacter sur reservation@ozeroute.fr",
	"Mon vol est annulé. Puis-je obtenir le remboursement de mon transfert ?":"Oui, à condition d’avoir renseigné les informations de votre vol avant le jour de votre voyage."
},

"retard":{

	"Le chauffeur du transfert privé attend-t-il la sortie des passagers en cas de retard du vol ?":"Oui, dans la limite de 1 heure après l’atterrissage du vol. cela n’est possible que si les informations de votre vol ont été renseigné lors de votre prise de votre commande.",
	"L’heure de départ de la navette sera-t-il modifié en cas de retard du vol ?":"A titre exceptionnel Si le planning de la navette le permet, le décalage de l’horaire de la navette en fonction de l’horaire d’arrivée du vol pourra être possible. Un email de mise à jour du départ de la navette vous sera communiqué dans ce cas-là.",
	"À la suite d’un retard de mon vol, puis-je obtenir le remboursement de mon transfert ?":"Absolument. Si le retard de votre vol rend impossible que vous soyez à l’heure avant le départ de la navette, votre navette sera annulée, à défaut d’être décalée, et le remboursement de votre commande sera effectué automatiquement. Cela n’est possible que lorsque les informations de votre vol avaient été renseigné avant le jour de votre départ.",
	"Quelles sont les conditions d’annulation d'un transfert raté ?":"Cela peut être possible avec le remboursement de 50% de votre commande, à condition de nous contacter sur operation@ozeroute.fr au moins 3 heures avant l’heure du départ de la navette."
},

"conducteur":{

	"Comment je peux obtenir les coordonnées du conducteur ?":"Les coordonnées du conducteur et les informations du véhicule sont systématiquement communiquées 15 minutes avant l’heure du rendez-vous. Vous recevez par le même email.",
	"Comment je peux reconnaitre le conducteur ? ":"- Si c’est un transfert privé, le conducteur vous attendra avec un panneau portant votre nom. \n - Si c’est un service de navette, le conducteur tiendra un panneau avec le logo de Ozéroute. ",
	"Qui dois-je contacter si je ne vois pas mon conducteur ?":"Si vous ne retrouvez pas le conducteur vous devez prioritairement contacter le conducteur. Si vous n’arrivez pas à joindre le conducteur, vous pouvez nous appeler sur le numéro indiqué sur votre voucher de confirmation ou nous envoyer un email sur operation@ozeroute.fr"
},

"lieux":{

	"Peut-on avoir les coordonnées du conducteur avant le transfert ?":"Les informations du conducteur et du véhicule seront communiquées par email 15 minutes avant votre rendez-vous. Vous aurez aussi un lien qui vous permettra de suivre en temps réel la position du véhicule.",
	"Comment je peux trouver le conducteur pour un transfert privé ?":"Le point du rendez-vous avec le conducteur dépend du lieu de votre départ. Il est affiché sur la page de récapitulatif de votre transfert avant la phase de paiement et de validation de votre commande. Les détails du rendez-vous sont aussi communiqués dans le mail de confirmation de votre commande et dans le voucher de confirmation.",
	"Quels sont les lieux de départs et de dépose des navettes ?":"Le lieu de départ et de dépose de chaque navette sera indiqué sur votre email et voucher de confirmation avec une illustration visuelle de la position exacte de l’arrêt de la navette.",
	"Comment retrouver mon chauffeur à l’aéroport ?":"Pour un transfert privé ou une navette les lieux des rendez-vous avec les chauffeurs sont précis et dépendent de l’aéroport d’atterrissage de votre vol. les points de rendez-vous avec votre chauffeur sont comme suit : \n -- Aéroport de Paris Charles de Gaule : \n\n Terminal 1 : Niveau départ, dépose minute, en face de la porte 16 \n Terminal 2A : Parking dépose minute, en face de la porte 5 \n Terminal 2B : Parking dépose minute, en face de la porte 6 \n Terminal 2C : Parking dépose minute, en face de la porte 14 \n Terminal 2 D : Parking dépose minute, en face de la porte 6 \n Terminal 2 E : Niveau départ, Parking dépose minute, en face de la porte 8 \n Terminal 2F : Niveau départ, Parking dépose minute, en face de la porte 8 \n Terminal 2G : Parking dépose minute, Sortie principale, Niveau des arrivées \n Terminal 3 : Parking dépose minute, Sortie principale, Niveau des arrivées \n\n -- Aéroport de Paris Orly : \n\n Terminal 1, 2 ou 3 : Parking professionnel, Orly 1-2-3 \n Terminal 4 : Parking professionnel, Orly 4 \n\n -- Aéroport de Paris Beauvais : \n\n Terminal 1 : Parking dépose minute, Terminal 1 \n Terminal 2 : Parking dépose minute, Terminal 1",
	"Quel est le lieu de rendez-vous à Disneyland ?":"- Gare de Chessy Marne la Vallée : Dépose minute, face à la Porte Madrid \n\n Si votre hôtel est situé à Disneyland, à Serris, à Coupvray, à Chessy, à Bailly-Romainvilliers ou à Magny-le-Hongre, le chauffeur peut vous récupérer directement devant votre hôtel. Ceci est valable pour les services de transfert privé et de navettes.",
	"Comment je peux trouver l’arrêt du bus qui part vers l’aéroport ?":"Il suffit de vous diriger vers l’adresse exacte indiquée sur le voucher de confirmation de votre commande."
},

"attente":{

	"Combien de temps peut attendre le conducteur après l’heure du rendez-vous ?":"\n - Si votre lieu de départ est un domicile ou un hôtel, le conducteur peut attendre au maximum 5 minutes après l’heure du rendez-vous indiqué sur votre commande.\n - Si votre lieu de rendez-vous est un aéroport, le conducteur peut attendre jusqu’à 1 heure au maximum après l’atterrissage de votre vol.",
	"Combien de temps peut attendre le conducteur d’une navette avant de partir ?":"La navette part généralement à l’heure sans attendre."

},

"bagages":{

	"Combien de bagages j’ai le droit de transporter en navette ?":"Les bagages autorisés pour un service de navette est soit une valise de taille standard (max 90 x 70 x 50 cm) + une petite valise (max 55 x 35 x 25 cm), soit une seule valise de grande taille (max 119 x 119 x 80 cm). Les bagages à main sont à transporter sous les sièges ou sur les genoux.",
	"Que dois-je faire si j’ai un excès de bagage":"Lorsque vous avez un excès de bagage nous vous conseillons d’acheter autant de places que nécessaire pour transporter vos bagages (Ex. pour transporter une grande valise et une valise standard, nous vous conseillons d’acheter 2 places sur la navette)",
	"Suis-je autorisé à prendre la navette lorsque j’ai un excès de bagage non enregistré ?": "Lorsque vous vous présentez à la navette avec un excès de bagages que vous n’avez pas déclaré lors de la prise de votre commande, le conducteur se réserve le droit de refuser de vous prendre en charge. En cas de disponibilité des places, un supplément financier devra fixé par le conducteur, à payer sur place préalablement au voyage.",
	"Quels sont les bagages autorisés pour un transfert privé ?":"Le nombre et la dimension autorisés lors d’un transfert privé dépendent du véhicule commandé comme suit : \n\n - Véhicule standard ou business :\n 4 valises de tailles standards (max 90 x 70 x 50 cm) ou 2 valises de grandes tailles (max 119 x 119 x 80 cm) + 1 valise de taille standard. \n\n - Van standard ou confort : \n 7 valises de tailles standards + 4 valises de petites tailles ou 4 valises de grandes tailles et 4 valises de tailles standards.",
	"Le conducteur de bus a-t-il le droit de refuser de me prendre en charge en cas d’excès de bagages ?":"Oui, le conducteur peut refuser la prise en charge des clients dans deux cas : \n\n - La capacité du coffre du véhicule ne permet pas d’accueillir les bagages en excès \n - Le refus du client de payer le supplément sur place avant la prise du départ."
},
"facturation":{
	"A quel moment je peux recevoir ma facture ?":"La facture est générée et communiquée par email dès la validation de votre commande.",
	"Je n’arrive pas à télécharger ma facture comment je dois procéder ?":"Contactez-nous sur reservation@ozeroute.fr notre équipe se chargera de vous l’envoyer en version PDF par email.",
	"Que dois-je faire si je ne reçois pas ma facture ?":"Contacter nous sur reservation@ozeroute.fr . Notre équipe vous enverrai votre facture par email.",
	"Ma facture est-elle modifiable ?": "Chaque facture correspond à une commande. Aucune modification ne sera possible sur une facture éditée."
}


}
